{
  "speakers": [
    {
      "id": "381b010e-f51d-4fca-a249-271f72a6a5b9",
      "bio": "Anim anim cupidatat cupidatat consequat nisi mollit velit officia nulla et eiusmod enim. Irure incididunt non irure in est veniam aliquip fugiat nulla magna et commodo. Culpa nisi magna ullamco ipsum in. Enim nostrud irure do ea dolore deserunt eiusmod pariatur mollit nisi ex minim eiusmod nisi mollit.",
      "sessions": [
        {
          "id": 129718,
          "name": "Batching Vs Streaming"
        }
      ],
      "name": "Macey Duncan"
    },
    {
      "id": "c5e306ae-3f40-4ff0-92a2-503e2f1dc6a1",
      "bio": "Ex amet elit anim qui consectetur fugiat consequat dolor occaecat. Pariatur eu duis dolore do commodo nisi consequat enim est pariatur eiusmod adipisicing esse labore ut. Laborum et ex aliqua esse Lorem aliqua. Mollit nulla nostrud enim ut proident commodo deserunt occaecat ex elit ex est.\nEsse enim nulla dolore sint incididunt enim eu eu aute aliqua laboris deserunt eiusmod. Reprehenderit et proident nisi laborum ex minim velit. Aliqua laboris et nulla laborum amet sint irure ad tempor. Nulla do officia labore. Ut amet aute ex proident. Enim sint aliqua occaecat voluptate adipisicing dolore proident.",
      "sessions": [
        {
          "id": 85318,
          "name": "Azure you want to use AWS IoT?"
        }
      ],
      "name": "Jerome Parker"
    },
    {
      "id": "aa24b5ca-5b96-4657-909e-e5be82ebf891",
      "bio": "Amet veniam nisi tempor exercitation exercitation. Velit id ullamco qui ut ex sint mollit sint. Sit minim non commodo occaecat nisi aliquip. Commodo magna laborum ex cillum eiusmod cillum occaecat cupidatat anim non mollit laboris.\nSunt irure pariatur minim. Sunt minim esse quis nulla laboris est in laboris minim tempor culpa in irure. Anim incididunt cillum esse veniam tempor. Proident velit anim aliqua et labore id. Tempor anim eu ex aliqua adipisicing et. Duis elit ad amet quis ex laborum cupidatat amet sunt et ipsum velit anim.",
      "sessions": [
        {
          "id": 83482,
          "name": "React Native: The Big Picture"
        },
        {
          "id": 83492,
          "name": "GraphQL - The Big Picture"
        }
      ],
      "name": "West Larson"
    },
    {
      "id": "1491c981-bbb2-4db3-b89a-3a7434451fed",
      "bio": "In fugiat officia et labore do occaecat qui esse dolor quis ullamco mollit sint excepteur irure. Aliquip non irure sunt. Sit sint nisi eu. Irure nisi ad qui laboris eu quis laboris cillum.",
      "sessions": [
        {
          "id": 78147,
          "name": "Rapid Cross-Platform AR Development with React Native"
        }
      ],
      "name": "Xoan Chapman"
    },
    {
      "id": "223d2b9d-a582-4e14-bebb-d636fb030bda",
      "bio": "Nulla sint est enim aliqua exercitation pariatur nostrud sint aute tempor deserunt officia. Occaecat irure anim enim nisi laboris laborum anim nulla aliqua duis tempor consequat ad voluptate cupidatat. Sint minim non qui id incididunt. Proident ea labore eiusmod. Cillum reprehenderit occaecat aute anim veniam consequat laboris ipsum ad officia nisi aliqua nisi. Ad consectetur labore incididunt do duis mollit magna consectetur. Labore dolor eiusmod nisi veniam sit consectetur anim ut sit qui. Ut officia eu eiusmod nulla laboris dolor nostrud labore velit officia dolore aliquip officia culpa consequat.\nAute ad elit consectetur proident minim consectetur nisi veniam Lorem elit dolore. Aute in aliqua occaecat velit quis sint fugiat in laboris officia do ut magna ut. Fugiat commodo commodo tempor id ad pariatur. Mollit qui nostrud dolor duis occaecat ipsum ea nostrud enim qui tempor ipsum. Id labore esse commodo pariatur dolor id fugiat nostrud incididunt deserunt mollit tempor.",
      "sessions": [
        {
          "id": 86452,
          "name": "Getting your head around .NET Standard 2.1"
        }
      ],
      "name": "Reed Watts"
    },
    {
      "id": "0a8d8acd-7224-4746-8cb6-5eeee2626bf4",
      "bio": "Laboris proident excepteur pariatur non ut cillum sit aliqua cillum nisi ad minim magna occaecat. Duis irure commodo amet occaecat Lorem labore et incididunt sint culpa nulla. Non cupidatat sit do adipisicing consectetur aliquip labore dolor ea elit nisi dolor voluptate ex. Culpa cillum nulla ea exercitation commodo eu id cillum. Cupidatat laborum sunt reprehenderit occaecat tempor eiusmod sint exercitation dolor voluptate aliquip proident nostrud ipsum voluptate. Ullamco occaecat aliquip sint id eiusmod qui mollit magna ut.",
      "sessions": [
        {
          "id": 84694,
          "name": "Building a QA practice from scratch"
        }
      ],
      "name": "Ripley Vargas"
    },
    {
      "id": "e8eb22dd-d167-4efa-ba0e-905c94b38f9b",
      "bio": "Cillum est consectetur magna nostrud eiusmod. Consequat proident velit sunt voluptate dolor officia consequat ullamco occaecat officia reprehenderit sunt. Irure exercitation consectetur nisi quis nisi. Tempor dolor nisi laboris enim.\nProident qui esse elit ullamco culpa aute do esse fugiat minim. Ipsum veniam dolore esse incididunt nostrud occaecat quis cupidatat nisi aliquip proident voluptate. Eu aute eu consequat nulla reprehenderit anim et labore aliquip quis laboris. Voluptate dolore esse cillum reprehenderit ullamco mollit incididunt. Veniam ad elit ullamco sit aliqua commodo. Ut tempor esse enim excepteur ea officia non ea do exercitation veniam esse est ex consequat. Ea labore velit in voluptate est eu exercitation et culpa adipisicing cillum cillum consectetur fugiat ipsum. Ut culpa ipsum adipisicing nostrud laboris amet consectetur mollit elit excepteur.",
      "sessions": [
        {
          "id": 78175,
          "name": "One of us!  How to break down walls and create cohesive teams"
        },
        {
          "id": 138191,
          "name": "Team Work Makes the Dream Work"
        }
      ],
      "name": "Constance Jimenez"
    },
    {
      "id": "bc6182e1-400e-41c6-aedc-a4a66c5dc236",
      "bio": "Nostrud velit do pariatur sunt. Nulla exercitation pariatur labore veniam duis aliqua culpa esse duis velit cupidatat. Ipsum id aliquip anim excepteur consectetur non do eu cupidatat amet. Officia excepteur non amet in consequat anim anim deserunt adipisicing non sint.\nIncididunt sit anim et. Occaecat tempor dolore non nostrud est est enim ea tempor laborum ut est cupidatat. Ipsum voluptate nulla officia magna qui ut incididunt est voluptate ipsum adipisicing sit. Occaecat duis consectetur eu duis amet. Esse est commodo qui culpa aute. Dolor consequat adipisicing incididunt eu dolor officia do.",
      "sessions": [
        {
          "id": 84932,
          "name": "Stack-Agnostic End-to-End Testing with Jest and Puppeteer"
        }
      ],
      "name": "Travis Oliver"
    },
    {
      "id": "67825076-cfd8-40ab-a163-bf9d9cea66bf",
      "bio": "Fugiat ad aute pariatur. Ipsum amet aliquip laborum proident velit veniam reprehenderit eiusmod cupidatat fugiat proident labore cupidatat. Ea ut anim tempor eu enim duis consequat veniam esse minim tempor. Veniam tempor in occaecat ad exercitation pariatur nostrud nulla quis adipisicing dolor id anim velit cillum. Aute do voluptate ullamco enim do velit occaecat sint cillum aliqua dolore ad. Id eiusmod ullamco eu nostrud mollit in aliqua. Duis consectetur in minim dolore do nulla esse nostrud quis non. Do ad qui aliquip laboris et incididunt nostrud magna dolor proident laborum aliqua id excepteur laborum.",
      "sessions": [
        {
          "id": 81258,
          "name": "Is This a Button? A Question Your Users Should Never Ask."
        }
      ],
      "name": "Rebecca Silva"
    },
    {
      "id": "3c774b73-d976-4916-ac8a-fac04a4bc9ca",
      "bio": "Id ea ad excepteur anim cillum exercitation. Exercitation commodo occaecat amet minim aliqua exercitation commodo. Labore labore incididunt ullamco incididunt aute veniam nisi fugiat laboris do. Elit culpa irure elit exercitation sit exercitation fugiat consequat laborum id Lorem ex. Elit veniam dolore est enim ipsum voluptate sint consectetur anim duis enim quis duis consectetur deserunt. Enim elit esse proident do Lorem nisi eiusmod. Minim minim aliquip aliquip do sint consequat ullamco sint consequat laboris incididunt nulla et. Laborum ullamco duis duis sint ullamco do incididunt officia dolore sunt eiusmod.",
      "sessions": [
        {
          "id": 81977,
          "name": "Just because you can do something, doesn't mean you should!"
        }
      ],
      "name": "Edward Brown"
    },
    {
      "id": "fdf3c776-f100-41f5-bb22-7a1f16710740",
      "bio": "Lorem nostrud irure elit tempor culpa consectetur velit minim non veniam reprehenderit sunt. Laborum laboris amet nisi non sit eu elit enim voluptate ex. Nulla anim cupidatat ipsum in id irure aliqua irure aliquip incididunt anim excepteur officia occaecat. Tempor occaecat ut velit ipsum tempor. Magna exercitation elit irure esse in quis. Enim enim consequat magna fugiat nulla aliquip occaecat elit elit duis tempor.",
      "sessions": [
        {
          "id": 80896,
          "name": "An AI with an Agenda: How Our Cognitive Biases Leak Into Machine Learning"
        }
      ],
      "name": "Memphis Barnes"
    },
    {
      "id": "49d109f0-32cf-4187-aedc-dcfcf234a92e",
      "bio": "Aliquip aliquip do est nulla amet consectetur culpa Lorem eiusmod do laboris irure mollit. Aliquip eiusmod anim consectetur magna non minim. Non non elit elit enim. Nostrud tempor aliqua voluptate consectetur voluptate. Excepteur veniam ea nisi culpa ea labore. Est nulla eiusmod voluptate adipisicing ad et voluptate voluptate anim. Ea duis culpa exercitation commodo culpa quis aliqua aute dolore in magna consequat velit. Incididunt qui sunt sit magna consectetur tempor consequat veniam do.",
      "sessions": [
        {
          "id": 80989,
          "name": "User Experience Pitfalls"
        }
      ],
      "name": "Greg Pierce"
    },
    {
      "id": "66c1e054-83a5-487a-aef3-0d8499f07c6f",
      "bio": "Exercitation sit sunt adipisicing occaecat tempor ullamco mollit deserunt nulla reprehenderit quis deserunt commodo sunt. Pariatur reprehenderit dolor fugiat veniam ut adipisicing est aliqua ullamco labore aliquip tempor Lorem reprehenderit elit. Ipsum nisi nisi tempor eu consectetur. Laboris dolore labore duis adipisicing. Voluptate tempor ea fugiat duis ex aliqua deserunt nostrud reprehenderit in aute id consectetur voluptate. Ut aliqua ipsum cillum do et aute elit quis elit ea qui sit minim in dolor.",
      "sessions": [
        {
          "id": 134848,
          "name": "Testing your React Components"
        }
      ],
      "name": "Shawn Burns"
    },
    {
      "id": "70df25ba-f2b7-4b82-83a7-cbb15a8bf614",
      "bio": "Eu adipisicing aliquip pariatur labore amet amet aliquip proident enim enim duis proident. Tempor magna incididunt sint est duis duis cupidatat esse consequat. Veniam laboris eiusmod proident cillum ullamco deserunt incididunt aute aliquip adipisicing esse. Duis elit irure aliquip veniam quis. Veniam reprehenderit nisi culpa fugiat in et mollit id. Quis sit ullamco ipsum nulla qui magna ad enim est ut eu Lorem nostrud. Tempor tempor ullamco elit nostrud consequat cupidatat tempor fugiat ea fugiat id sint non qui in. Ea ea do labore sint nisi mollit ad deserunt magna exercitation nisi sit non.",
      "sessions": [
        {
          "id": 85771,
          "name": "I Told You to Stand Still ! (Motion Detection Web App with JavaScript)"
        }
      ],
      "name": "Sylvia Brown"
    },
    {
      "id": "451fd96d-6170-4173-8fb6-c2d7f918ad30",
      "bio": "Laborum dolore proident incididunt amet enim et laboris labore id enim officia deserunt. Consequat velit eiusmod duis quis occaecat enim Lorem officia sit sunt. Labore dolor excepteur deserunt Lorem exercitation exercitation exercitation nisi labore sunt est sint consequat exercitation. Ad anim do ad do id consequat irure consequat esse laboris occaecat anim. Voluptate id duis ad laborum. Culpa occaecat est aliqua incididunt qui. Non ea veniam labore enim qui ut ut deserunt est minim laboris deserunt eu proident velit. Reprehenderit laborum mollit nostrud occaecat dolore ullamco reprehenderit exercitation in dolore exercitation fugiat anim laborum ullamco.",
      "sessions": [
        {
          "id": 85649,
          "name": "I Feel the Need for Web Page Speed"
        }
      ],
      "name": "Darrel May"
    },
    {
      "id": "6f426cb0-6261-4f79-b726-b7ffc3b028ff",
      "bio": "Reprehenderit amet enim Lorem Lorem adipisicing occaecat pariatur qui do minim ipsum fugiat est consequat labore. Nostrud aliqua pariatur esse reprehenderit deserunt sit proident aute occaecat aliquip aliquip fugiat quis ea. Reprehenderit dolore magna sit minim dolor ut excepteur ut occaecat nostrud esse veniam fugiat. Nostrud id culpa irure. Officia ex dolor excepteur. Id quis irure excepteur do fugiat.",
      "sessions": [
        {
          "id": 83929,
          "name": "15 Ways to Optimize Spring Boot for the Cloud"
        }
      ],
      "name": "Michele Foster"
    },
    {
      "id": "b48019cd-1c88-49c6-ba3f-6133bea26b3d",
      "bio": "Voluptate qui ex aliquip qui exercitation est reprehenderit velit commodo aliquip excepteur sunt voluptate voluptate. Qui laboris consectetur voluptate consectetur adipisicing excepteur. Proident do incididunt est ullamco non id incididunt dolor ullamco labore et irure labore mollit irure. Amet laboris consectetur veniam eu veniam eu.",
      "sessions": [
        {
          "id": 85438,
          "name": "Supercharge your CI/CD pipeline using Infrastructure as Code and Octopus Deploy"
        }
      ],
      "name": "Connie Castillo"
    },
    {
      "id": "0c4f74c9-6be8-40d0-b588-674d3b783472",
      "bio": "Est amet sit nisi elit aute ea. Sint exercitation labore nisi et ex occaecat aute sint. Quis labore cillum laborum tempor esse quis elit incididunt tempor et magna dolor sunt. Tempor tempor dolore non laboris occaecat anim. Tempor qui mollit culpa proident eu. Esse voluptate pariatur incididunt ex minim. Consequat non officia velit sunt laboris deserunt deserunt nostrud incididunt id nisi incididunt dolor est.\nCupidatat anim incididunt Lorem ad amet do culpa reprehenderit cillum sit veniam consectetur occaecat culpa excepteur. Labore ipsum esse ex cupidatat adipisicing id. Irure consequat id duis. Sit dolore quis quis adipisicing adipisicing officia voluptate amet sit amet sit minim culpa eiusmod.",
      "sessions": [
        {
          "id": 78054,
          "name": "GIT: From beginner to Fearless"
        }
      ],
      "name": "Michele Jenkins"
    },
    {
      "id": "e1139b73-0ee9-4d8d-a9a8-8a57b94fbf9e",
      "bio": "Amet laborum qui exercitation incididunt cupidatat velit irure aute. Ex enim sit minim laborum amet eiusmod tempor aliquip. Est aute laborum duis commodo veniam Lorem magna qui ad pariatur aliqua nisi tempor. Lorem incididunt nostrud do cillum tempor ullamco. Sit consequat voluptate culpa sint et exercitation dolor cupidatat tempor tempor aute deserunt. Dolor ut consectetur aliqua mollit ut quis in mollit laborum ea do magna magna voluptate dolore. Anim irure eu veniam id laboris eu culpa Lorem excepteur dolor quis. Ea commodo officia consectetur eiusmod Lorem minim fugiat deserunt ut quis voluptate non sint eiusmod.",
      "sessions": [
        {
          "id": 83038,
          "name": "Form Field Design"
        }
      ],
      "name": "Ann Gordon"
    },
    {
      "id": "a80b0ca3-88a8-4244-b257-7891cbd84fdc",
      "bio": "Deserunt enim aliqua est est est occaecat cupidatat sit exercitation ullamco eu. Anim nulla duis consequat non. Laboris labore in nulla officia cillum mollit exercitation irure. Exercitation cillum veniam veniam elit elit enim. Ad dolor sit aliquip ad Lorem aliqua. Reprehenderit adipisicing in ut ut ipsum culpa et dolor elit ut ea enim consequat commodo Lorem. Consectetur magna dolore voluptate esse ipsum veniam minim id.",
      "sessions": [
        {
          "id": 132201,
          "name": "The Value of Working in Teams: Tinkertoy Edition"
        }
      ],
      "name": "Eileen Walker"
    },
    {
      "id": "8a64a5ed-e5d8-4d27-911a-6798ab37b851",
      "bio": "Consectetur proident reprehenderit eu aliqua enim ex excepteur magna. Cupidatat duis tempor Lorem nulla deserunt enim velit. Quis elit deserunt commodo occaecat reprehenderit aute cillum. Consectetur anim irure elit pariatur id incididunt enim eiusmod anim. Ad non fugiat deserunt ut proident laboris qui sint excepteur veniam sint ea cillum dolor ipsum. Consequat do do sint sit ullamco in. Esse labore culpa reprehenderit voluptate aliqua sit ad in enim. Laboris id nulla aliquip qui reprehenderit quis aliquip nisi occaecat labore laborum eiusmod incididunt magna commodo.",
      "sessions": [
        {
          "id": 80763,
          "name": "Practical Grid: Get Started with CSS Grid in Practical, Reusable Components"
        }
      ],
      "name": "Ocean Kelley"
    },
    {
      "id": "7f695e1c-2165-4a1e-a3e7-0204cf9cb173",
      "bio": "Sunt pariatur duis aliquip culpa ipsum. Elit minim et non labore nostrud deserunt. Nostrud est nulla ad mollit dolore ex nostrud nostrud qui mollit proident. Aute culpa incididunt ea adipisicing magna ullamco duis. Aliqua consequat cillum cupidatat sit veniam dolor labore laborum qui voluptate. Magna excepteur dolore velit. Esse ea occaecat elit labore aliquip consequat adipisicing veniam enim labore.\nOccaecat culpa in esse anim aliquip quis. Consequat consectetur quis qui labore aute deserunt laborum incididunt quis id anim esse reprehenderit. Ut id sunt dolor id consequat magna ipsum et. Ipsum sunt duis et reprehenderit voluptate.",
      "sessions": [
        {
          "id": 129050,
          "name": "Business Intelligence to Artificial Intelligence"
        }
      ],
      "name": "Sharon Williams"
    },
    {
      "id": "43667691-72b8-4f23-bdec-425c2c6debf9",
      "bio": "Voluptate sint occaecat exercitation ad cillum sint consectetur dolore reprehenderit. Laboris voluptate anim consequat veniam aliquip fugiat. Labore dolore ut id ad proident incididunt consequat ad. Eu enim non ad sunt mollit esse laboris adipisicing proident deserunt qui. Ad amet anim anim sint exercitation est do ea cillum quis in quis incididunt excepteur. Incididunt consequat mollit et proident consequat.\nOfficia ea nostrud duis enim commodo commodo elit. Consectetur reprehenderit adipisicing culpa in laborum anim magna sunt et. Commodo mollit ipsum et commodo tempor proident eiusmod. Duis culpa irure reprehenderit occaecat elit fugiat irure excepteur duis tempor.",
      "sessions": [
        {
          "id": 85291,
          "name": "How Insightful! Grok Your ASP.NET Core Web Apps with Application Insights"
        }
      ],
      "name": "Ashley Howard"
    },
    {
      "id": "62ebafd8-8470-4415-bc16-6949e5c80f5b",
      "bio": "Aliqua in id Lorem. Cillum tempor qui magna eu tempor culpa occaecat consequat elit non ullamco cupidatat fugiat enim dolor. Amet dolore exercitation minim veniam dolore tempor minim. Voluptate quis nulla cillum incididunt culpa. Proident quis in fugiat reprehenderit consequat magna veniam id do dolor reprehenderit cillum fugiat deserunt. Id cillum occaecat enim Lorem laboris. Ut ex fugiat eu proident ipsum et occaecat est commodo consectetur. Cillum officia commodo esse tempor cupidatat exercitation elit sunt proident adipisicing voluptate qui qui et.",
      "sessions": [
        {
          "id": 77737,
          "name": "Establishing a SOLID Foundation – An Intro to Software Design"
        },
        {
          "id": 77742,
          "name": "How To Have Code Reviews Developers Actually Want"
        }
      ],
      "name": "Brandy Neal"
    },
    {
      "id": "2ab36140-1f0d-46b1-85f5-c8f0222a4c4c",
      "bio": "Amet voluptate magna commodo deserunt nisi sunt qui eiusmod eiusmod enim. Culpa exercitation excepteur laboris. Nulla velit culpa eiusmod culpa dolor est enim nulla mollit elit. Qui aliqua dolore ipsum ea non. Aute pariatur nulla culpa aliquip consequat ad mollit laborum pariatur dolore labore. Enim duis nostrud dolore sint excepteur fugiat quis pariatur labore eiusmod.\nQuis adipisicing do et cillum et occaecat. Dolore veniam quis non sit exercitation cupidatat veniam aute ex adipisicing enim aute ea. Reprehenderit quis fugiat Lorem consequat proident aute. Est consequat labore incididunt consequat. Incididunt aute nisi minim amet laborum eiusmod ad ex irure. Aliqua irure sit tempor dolor elit irure ullamco cupidatat est nisi et quis deserunt ad. Elit culpa dolore nulla non fugiat velit anim occaecat voluptate exercitation esse. Mollit consectetur ullamco voluptate laborum non veniam irure.",
      "sessions": [
        {
          "id": 85553,
          "name": "Get Out of Your Lane!"
        }
      ],
      "name": "Katie Holmes"
    },
    {
      "id": "6e30db3e-1cec-441c-9c29-7813738255c1",
      "bio": "Occaecat cupidatat sunt amet ea do eu qui esse sunt est irure veniam nisi irure veniam. Reprehenderit in magna nulla consequat ex elit mollit. Id cupidatat nulla enim commodo dolore eu elit minim esse culpa. Sint incididunt consectetur exercitation quis reprehenderit excepteur enim ullamco veniam deserunt ipsum fugiat mollit consectetur.\nMollit reprehenderit irure fugiat proident amet tempor. Irure cillum nulla voluptate. Laborum incididunt esse mollit. Sint laborum cupidatat occaecat enim qui sunt dolor dolor. In cupidatat fugiat adipisicing et enim enim culpa labore deserunt reprehenderit id officia voluptate.",
      "sessions": [
        {
          "id": 85250,
          "name": "Microservices Hands-on with MicroProfile"
        }
      ],
      "name": "Kurt Anderson"
    },
    {
      "id": "76842364-2733-4aea-a940-7c81195e5120",
      "bio": "Consectetur dolore ea elit nostrud officia mollit in exercitation proident qui ut irure ullamco reprehenderit minim. Id ipsum qui laborum. Adipisicing mollit excepteur veniam ex est commodo consectetur dolor non sint. Eiusmod fugiat et id mollit ipsum veniam sunt sint occaecat adipisicing dolor non officia excepteur exercitation. Dolore ad anim labore labore deserunt consequat cillum aute id ea ut. Occaecat ea magna eiusmod est sit ut cillum reprehenderit Lorem ad cillum cupidatat nostrud dolore adipisicing. Voluptate ad voluptate excepteur aliquip sunt adipisicing veniam dolor ea commodo esse nostrud ut cupidatat.\nEiusmod dolore elit nulla id do culpa reprehenderit excepteur nulla aliquip ipsum duis occaecat laborum Lorem. Esse occaecat anim tempor consequat ullamco consectetur nisi laboris voluptate consequat elit cillum consectetur commodo ad. Sit nulla dolore aliquip sit minim tempor laborum eu duis dolore dolor esse labore non. Nisi duis minim ut proident deserunt cillum ut quis tempor eu eiusmod exercitation sunt sunt minim.",
      "sessions": [
        {
          "id": 77769,
          "name": "Getting Started with Azure SQL Database"
        }
      ],
      "name": "Shae Wallace"
    },
    {
      "id": "23ff4eb2-5c07-4548-85c7-e2cefe63c0cd",
      "bio": "Cupidatat aliquip exercitation eiusmod quis. Tempor commodo ad qui proident culpa. Non do enim veniam incididunt velit eiusmod duis ut fugiat amet anim. Fugiat nostrud est anim commodo labore.\nOccaecat mollit proident adipisicing culpa voluptate labore cupidatat velit sunt fugiat adipisicing sint exercitation et consectetur. Est non commodo ad consequat. Incididunt quis amet cillum consectetur amet voluptate ex. Pariatur laboris eiusmod nostrud dolore nisi ad. Nulla velit cupidatat reprehenderit eu aute excepteur enim. Deserunt quis veniam cillum officia aute mollit laboris. Officia commodo aliquip mollit sint. Aute minim incididunt cupidatat aute.",
      "sessions": [
        {
          "id": 85595,
          "name": "Building Event Driven (Micro) Services"
        }
      ],
      "name": "Camryn Richardson"
    },
    {
      "id": "2bda8276-b7b6-4653-a7c5-1bcc59d11a49",
      "bio": "Nisi velit minim laboris velit dolor ea enim magna mollit. Minim voluptate commodo magna sint velit mollit quis elit. Minim excepteur esse est minim qui nostrud excepteur deserunt. Dolor officia dolor do irure ullamco eu non dolor. Amet adipisicing laboris duis eiusmod. Id tempor non laborum eu. Deserunt laboris qui consequat aute ullamco ut culpa adipisicing duis consequat magna aute ipsum magna.",
      "sessions": [
        {
          "id": 84473,
          "name": "Advanced Secure Programming for the Enterprise in .NET"
        },
        {
          "id": 84475,
          "name": "Scaling Agile in your Organization with the Spotify Model"
        }
      ],
      "name": "Jean Ryan"
    },
    {
      "id": "a25e6534-f680-4487-83da-9f58329af3a9",
      "bio": "Commodo dolor ut duis ut. Non incididunt est laboris et reprehenderit ea veniam laboris esse pariatur Lorem velit eu do eiusmod. Tempor veniam nulla velit excepteur et adipisicing proident ipsum. Exercitation qui cillum aute eu. Laborum dolor ut dolor laboris occaecat et. Aliquip minim commodo cillum incididunt sit magna nulla culpa labore.\nEt et velit Lorem ullamco aliqua mollit. Magna voluptate occaecat veniam nisi exercitation ullamco proident in elit esse velit enim duis. Ex nisi nostrud anim exercitation fugiat qui fugiat deserunt eu reprehenderit pariatur aliqua elit cupidatat in. Voluptate anim nostrud mollit dolore quis pariatur ea nulla id officia nisi culpa veniam eu amet. Nisi veniam sunt commodo veniam aliquip dolor amet laborum aliquip sint est.",
      "sessions": [
        {
          "id": 82049,
          "name": "Building Quality JavaScript With Test-Driven Development"
        },
        {
          "id": 82048,
          "name": "10 Things You'll Love About React"
        }
      ],
      "name": "Willie Wells"
    },
    {
      "id": "14099b63-5162-4db7-986c-79879b90f627",
      "bio": "Lorem veniam non veniam do nulla. Ea eu duis occaecat in veniam nisi ullamco elit. Veniam laborum Lorem sunt. Non deserunt aliquip nulla deserunt adipisicing eiusmod occaecat elit pariatur nulla excepteur deserunt. Voluptate dolor cillum dolore et ipsum voluptate ipsum ut minim ut aliquip sint deserunt elit. Commodo ipsum exercitation ullamco sint.\nLorem ea sint anim. Laborum quis ad elit incididunt do sunt voluptate sint aliqua est dolore. Adipisicing ad nisi exercitation occaecat cupidatat et id commodo sint magna dolore id minim magna id. Enim aliqua culpa minim irure elit eiusmod commodo aliquip voluptate non. Dolor nulla deserunt esse aute eiusmod proident eiusmod ea dolore cupidatat.",
      "sessions": [
        {
          "id": 85701,
          "name": "Building an OAuth Flow in a Node.js CLI"
        }
      ],
      "name": "Gillian Hansen"
    },
    {
      "id": "fbcde9d0-ed63-48d5-ba6d-9cff8296fdd2",
      "bio": "Non magna sit in nulla nisi ipsum sit irure. Do ipsum ad et labore nostrud. Anim proident proident qui irure. Sunt aliqua cillum eiusmod est aute ex aute officia dolor pariatur in fugiat. Consequat cillum aute veniam eu irure. Non cupidatat tempor reprehenderit sunt reprehenderit fugiat aute ad adipisicing elit. Ea sit officia proident laborum reprehenderit sit.\nReprehenderit pariatur sint consequat minim consequat. Nisi proident elit ad qui velit in consequat magna occaecat. Esse eu Lorem do anim in incididunt velit commodo voluptate. Sint Lorem irure culpa sunt proident eiusmod tempor Lorem. Labore nisi pariatur incididunt esse nulla veniam ullamco qui elit. Commodo Lorem est quis sit non in incididunt.",
      "sessions": [
        {
          "id": 85015,
          "name": "Busy Developer's Guide to NoSQL"
        },
        {
          "id": 85009,
          "name": "Busy Developer's Guide to Naked Objects"
        }
      ],
      "name": "Sydney Holland"
    },
    {
      "id": "cb70e0f2-0f0b-4b8f-b3f4-a9326309a1b2",
      "bio": "In et voluptate culpa id non labore reprehenderit ex pariatur velit qui amet excepteur. Nisi non sunt mollit mollit minim laboris pariatur dolore tempor labore nisi Lorem laboris. In laborum nulla reprehenderit aute non anim enim nisi exercitation adipisicing. Dolor do consectetur reprehenderit sunt reprehenderit sunt do ullamco ad quis adipisicing. Elit nisi eu Lorem excepteur nostrud tempor laborum do duis nisi in veniam est in. Officia veniam anim qui deserunt. Ea quis fugiat magna ad. Consequat duis eiusmod quis quis dolore laborum tempor deserunt non in amet.\nDeserunt est exercitation ut nulla tempor ullamco. Adipisicing incididunt excepteur enim Lorem quis non consectetur dolore et fugiat tempor laborum exercitation. Elit ullamco elit dolor tempor minim ea consequat cupidatat dolore dolor velit quis labore laboris consectetur. Non consequat proident eiusmod esse. Eu et commodo occaecat elit incididunt excepteur occaecat esse aliquip consectetur nisi.",
      "sessions": [
        {
          "id": 132719,
          "name": "Deep Learning and Computer Vision in Practice"
        }
      ],
      "name": "Sutton Carlson"
    },
    {
      "id": "da1f3c6b-ce55-48df-824c-c6f681f77f8c",
      "bio": "Incididunt veniam ullamco deserunt nulla. Sunt culpa et sit sit velit veniam quis sunt ex tempor laboris incididunt ex incididunt. Proident id sint proident pariatur cillum est ea ex. Consequat ea do magna esse aliqua nulla sit. Enim quis laborum do esse quis eu consequat ad veniam eiusmod nisi deserunt elit adipisicing. Enim ad commodo eiusmod cupidatat cillum dolore dolor in nostrud consectetur. Nostrud ea duis qui sit esse exercitation deserunt dolor in officia. Quis esse duis tempor reprehenderit commodo qui.",
      "sessions": [
        {
          "id": 81905,
          "name": "The Automation Firehose: Be Strategic and Tactical"
        }
      ],
      "name": "Kyle Nichols"
    },
    {
      "id": "5f017dbb-6821-480b-a750-82a0f15fa1b2",
      "bio": "Reprehenderit occaecat et incididunt ex sit. Enim irure duis velit consectetur amet ad laborum duis velit adipisicing fugiat anim tempor labore. Culpa duis ullamco laboris in officia. Eiusmod irure non laboris aute nostrud Lorem deserunt officia. Duis incididunt anim velit ea laborum occaecat sit magna.",
      "sessions": [
        {
          "id": 81938,
          "name": "Software Testing from Failed Projects"
        }
      ],
      "name": "Marie Wagner"
    },
    {
      "id": "172a6669-38c5-46ec-b262-3290e8aa41e3",
      "bio": "Occaecat non cillum consequat enim sunt commodo ea nisi labore exercitation ullamco quis aute commodo. Elit irure magna nostrud proident nulla nostrud deserunt proident deserunt nulla laboris. Mollit mollit aliqua Lorem esse aute consequat consequat culpa ad qui ipsum. Cupidatat commodo eiusmod exercitation magna in tempor. Qui anim ipsum dolore quis eu culpa do culpa enim. Magna voluptate nisi cupidatat aliquip deserunt cupidatat. Qui velit aliqua proident. Do deserunt elit elit velit veniam.\nCupidatat ut elit aliquip non aute aliquip laborum non. Commodo consequat ut esse commodo incididunt sit cupidatat est. Tempor magna magna incididunt dolore anim dolor incididunt sint. Duis nulla non officia aliquip deserunt qui sunt enim do ut proident sunt. Sit anim occaecat ullamco tempor eiusmod nisi. Ut commodo nulla incididunt ut deserunt labore proident labore consequat. Id reprehenderit duis proident sunt aliquip labore voluptate deserunt. Nisi reprehenderit aute sint et esse officia cillum sit.",
      "sessions": [
        {
          "id": 84376,
          "name": "An Introduction to Kotlin"
        }
      ],
      "name": "Joan Jordan"
    },
    {
      "id": "58e984a0-a08a-47a6-98b0-63744b8f6671",
      "bio": "Commodo nulla est incididunt id dolore aliqua sunt officia cillum nisi cillum sunt sunt qui. Cillum elit do id nostrud voluptate adipisicing officia eiusmod consequat velit magna eiusmod. Veniam aliqua sint irure proident cupidatat ipsum. Eu proident non est cillum do labore sint voluptate aliqua id aliqua quis ad. Elit mollit exercitation consequat eu aute voluptate aute officia ipsum magna exercitation nisi. Irure deserunt minim exercitation pariatur in occaecat eiusmod est. Sunt nulla do ipsum. Adipisicing dolor veniam veniam ut reprehenderit in ipsum mollit esse occaecat laborum incididunt tempor.\nReprehenderit ullamco proident do elit cupidatat excepteur ex commodo nulla in et veniam. Exercitation consequat fugiat ea ipsum dolor deserunt velit Lorem irure enim ipsum tempor deserunt do. Nostrud occaecat aliquip qui ex qui qui est ipsum cupidatat nostrud dolore est duis consectetur. Proident fugiat ex consequat do. Consectetur anim nostrud pariatur pariatur tempor anim ullamco irure. Id officia fugiat commodo est. Reprehenderit exercitation adipisicing dolor consectetur sint culpa sit irure do duis exercitation proident irure id tempor. Ut excepteur Lorem non ullamco Lorem et cillum cillum nulla exercitation nisi voluptate est ullamco.",
      "sessions": [
        {
          "id": 85696,
          "name": "\"Criminal Minds\" meets the JVM: an intro to profiling"
        }
      ],
      "name": "Wallis Bell"
    },
    {
      "id": "e0e499cf-3b89-41a3-a346-9884ab6e35d8",
      "bio": "Incididunt id Lorem ipsum labore elit qui dolore pariatur aliqua reprehenderit culpa ex. Do ut in magna occaecat est labore eiusmod sint. Ad esse ad ut anim non eu. Consectetur et officia aliqua nulla anim pariatur commodo minim laborum adipisicing consectetur. Nulla do magna reprehenderit tempor esse reprehenderit Lorem sit. Deserunt veniam consectetur fugiat elit sint laboris ipsum eiusmod sint non do duis qui laboris ullamco. Consectetur reprehenderit reprehenderit amet non non incididunt sint dolor quis deserunt do. Ullamco nostrud officia eiusmod ullamco excepteur excepteur cillum mollit eu.",
      "sessions": [
        {
          "id": 99790,
          "name": "Leveraging AI for Good"
        }
      ],
      "name": "Bowie Sanchez"
    },
    {
      "id": "f6873ff8-e7a8-40db-895b-118a33c069e0",
      "bio": "Officia anim Lorem adipisicing exercitation aute culpa excepteur dolore nulla ex ex dolor labore. Veniam reprehenderit anim do enim cillum sunt do cillum irure. Cillum ipsum quis fugiat in magna Lorem ad Lorem duis ea nisi eu id mollit id. Labore sit tempor veniam cillum excepteur qui nisi nisi consectetur mollit. Consectetur culpa cupidatat cillum sint excepteur eiusmod ullamco.\nEsse irure ea cillum elit consectetur Lorem. Amet occaecat ex minim et laborum nostrud nisi qui nisi proident adipisicing incididunt ullamco. In eiusmod ex irure nisi nisi elit ea aliqua irure non sint consequat culpa velit occaecat. Excepteur elit reprehenderit voluptate ipsum nostrud ea elit irure non fugiat minim. Cillum do ullamco culpa. Occaecat sint id quis anim ad in veniam laborum aliquip consectetur ipsum non incididunt ullamco qui.",
      "sessions": [
        {
          "id": 84216,
          "name": "Forecasting: A #NoEstimates Workshop"
        }
      ],
      "name": "Craig Johnston"
    },
    {
      "id": "1fefdbea-9cc1-4f84-9001-a0df076a8f45",
      "bio": "Quis elit officia irure ipsum tempor occaecat et duis irure elit. Occaecat amet in aliqua labore est incididunt. Anim ipsum aute do quis non occaecat tempor proident duis nostrud ad labore ea. Commodo nisi cillum do est elit in. Ex quis in officia.\nMagna cillum ea exercitation ullamco nisi commodo. Ex ea aliqua quis sit exercitation exercitation non incididunt reprehenderit ex veniam amet dolor aliquip ullamco. Enim magna ea velit magna proident in laboris officia consectetur. Duis id tempor incididunt eiusmod qui laboris mollit deserunt ex in aliqua in laboris. Consectetur eiusmod eiusmod cupidatat officia sint magna enim in est excepteur.",
      "sessions": [
        {
          "id": 77795,
          "name": "0-60 with NativeScript + Angular"
        },
        {
          "id": 77798,
          "name": "60-120 with NativeScript + Angular"
        }
      ],
      "name": "Rhonda Peters"
    },
    {
      "id": "41302283-03b9-4876-8f7c-67298c0ac3a0",
      "bio": "Nisi non ullamco occaecat velit ad irure laboris dolore cupidatat veniam. Aliqua mollit cillum anim magna non officia adipisicing ipsum consequat anim qui id ex. Veniam cupidatat id aliqua pariatur in consequat ullamco commodo ea aute nisi. Aute quis magna officia consectetur mollit nisi in ullamco. Reprehenderit consequat aliquip sit incididunt id cupidatat deserunt enim consectetur qui aute consequat sint enim. Ipsum sint et ex exercitation qui.\nFugiat eu dolor eu nostrud irure Lorem veniam labore dolore amet eu mollit. Anim laboris labore nostrud tempor ex proident sunt reprehenderit reprehenderit ullamco do mollit. Dolor Lorem laboris veniam mollit eiusmod. Sunt deserunt fugiat sunt amet sint duis cillum in laboris irure fugiat sint aliquip. Dolore ex proident amet dolor aute proident do. Anim amet enim qui incididunt ea culpa ullamco nisi cupidatat enim fugiat excepteur sint laborum. Labore nulla id proident aliqua elit.",
      "sessions": [
        {
          "id": 79048,
          "name": "Akka Streams for Mere Mortals"
        }
      ],
      "name": "Alexander Snyder"
    },
    {
      "id": "0294b93f-bac4-4d29-808f-2acaa72d4385",
      "bio": "Irure ullamco in consequat ad ea proident. Anim incididunt eiusmod eiusmod id non nisi ut est officia anim ea. Pariatur laborum et id. Ea laborum labore amet culpa officia nostrud culpa dolor. Ullamco consectetur velit velit nostrud anim laboris culpa.\nQui enim ipsum deserunt amet deserunt consequat laborum quis. Est officia dolor amet cillum enim et adipisicing Lorem. Aute voluptate ut reprehenderit incididunt et qui aute est do ea dolore aliquip magna sint adipisicing. Incididunt magna adipisicing incididunt irure consectetur commodo ipsum pariatur cupidatat. Proident adipisicing adipisicing aliqua adipisicing velit consectetur mollit adipisicing proident sunt ad aute est. Et consequat sint non et non nisi sit laboris nostrud laboris.",
      "sessions": [
        {
          "id": 84701,
          "name": "Understand your brain to build better visualizations."
        }
      ],
      "name": "Keith Garcia"
    },
    {
      "id": "0dd4d8eb-9a32-4b95-94bc-a6f51c4b5253",
      "bio": "Consequat adipisicing duis non do officia non sint adipisicing ex aute. Sint Lorem ipsum consequat quis dolor non dolore ullamco amet occaecat dolor. Sunt non non aute qui aute adipisicing cupidatat nisi. Irure sint deserunt in Lorem eiusmod proident reprehenderit fugiat ex laborum et dolore. Veniam veniam dolore aliquip incididunt adipisicing ea minim esse culpa magna sint culpa pariatur. Fugiat id enim incididunt deserunt do aliquip. Amet et est culpa exercitation culpa cupidatat pariatur dolore labore culpa aute Lorem veniam. Nisi in nulla esse excepteur reprehenderit id cillum eiusmod laboris elit qui excepteur.",
      "sessions": [
        {
          "id": 134778,
          "name": "Build more agreeable microservices"
        }
      ],
      "name": "Leslie Bates"
    },
    {
      "userId": "4",
      "id": "163",
      "name": "Mat"
    },
    {
      "userId": "6",
      "id": "45",
      "name": "Tuli"
    },
    {
      "userId": "7",
      "id": "46",
      "name": "Tuli"
    },
    {
      "userId": "8",
      "id": "47",
      "name": "Kati"
    },
    {
      "userId": "9",
      "id": "48",
      "name": "Eds"
    },
    {
      "userId": "10",
      "id": "49",
      "name": "Tet"
    },
    {
      "userId": "11",
      "id": "50",
      "name": "Let"
    },
    {
      "userId": "12",
      "id": "51",
      "name": "Lettt"
    },
    {
      "userId": "13",
      "id": "52",
      "name": "zlk"
    },
    {
      "userId": "14",
      "id": "53",
      "name": "zlked"
    },
    {
      "userId": "15",
      "id": "54",
      "name": "Ket"
    },
    {
      "userId": "3",
      "id": "55",
      "name": "Tlk"
    },
    {
      "userId": "3",
      "id": "56",
      "name": "Tlk"
    }
  ]
}